{
  "questoes": [
    {
      "enunciado": "(Enem 1998) Você está estudando o abolicionismo no Brasil...",
      "alternativas": [
        "A jamais foi negada aos cativos e seus descendentes.",
        "B foi obtida pelos ex-escravos tão logo a abolição fora decretada.",
        "C não era incompatível com a escravidão.",
        "D ainda hoje continua incompleta para milhões de brasileiros.",
        "E consiste no direito de eleger deputados."
      ],
      "correta": "D"
    },
    {
      "enunciado": "(ENEM - 2022)\nPara os Impérios Coloniais, o problema das doenças...",
      "alternativas": [
        "A econômicos das elites.",
        "B naturalistas dos viajantes.",
        "C abolicionistas dos letrados.",
        "D tradicionalistas dos nativos.",
        "E emancipadores das metrópoles."
      ],
      "correta": "A"
    },
    {
      "enunciado": "(ENEM - 2005)\nZuenir Ventura, em seu livro Minhas memórias dos outros...",
      "alternativas": [
        "A a conspiração envolvendo o jornalista Carlos Lacerda é um dos elementos do desfecho trágico e o recuo da ação de políticos conservadores devido ao impacto da reação popular.",
        "B a tentativa de assassinato sofrida pelo jornalista Carlos Lacerda por apoiar os assessores do presidente que discordavam de suas ideias e o avanço dos conservadores foi intensificado pela ação dos militares.",
        "C o presidente sentiu-se impotente para atender a seus inimigos, como Carlos Lacerda, que o pressionavam contra a ditadura e os aliados do presidente teriam que aguardar mais uma década para concretizar a democracia progressista.",
        "D o jornalista Carlos Lacerda foi responsável direto pela morte do presidente e este fato veio impedir definitivamente a ação de grupos conservadores.",
        "E o presidente cometeu o suicídio para garantir uma definitiva e dramática vitória contra seus acusadores e oferecendo a própria vida Vargas facilitou as estratégias de regimes autoritários no país."
      ],
      "correta": "A"
    },
    {
      "enunciado": "(Enem 2002)\nMichel Eyquem de Montaigne (1533-1592) compara, nos trechos, as guerras das sociedades Tupinambá...",
      "alternativas": [
        "A ideia de relativismo cultural baseia-se na hipótese da origem única do gênero humano e da sua religião.",
        "B a diferença de costumes não constitui um critério válido para julgar as diferentes sociedades.",
        "C os indígenas são mais bárbaros do que os europeus, pois não conhecem a virtude cristã da piedade.",
        "D a barbárie é um comportamento social que pressupõe a ausência de uma cultura civilizada e racional.",
        "E a ingenuidade dos indígenas equivale à racionalidade dos europeus, o que explica que os seus costumes são similares."
      ],
      "correta": "B"
    },
    {
      "enunciado": "(ENEM - 1999)\nEm dezembro de 1998, um dos assuntos mais veiculados nos jornais era o que tratava da moeda única europeia...",
      "alternativas": [
        "A ascensão das classes populares aos mesmos padrões de vida da burguesia e da nobreza.",
        "B o desenvolvimento de métodos de planejamento urbano aumentava a eficiência do trabalho industrial.",
        "C a construção de núcleos urbanos integrados por meios de transporte facilitava o deslocamento dos trabalhadores das periferias até as fábricas.",
        "D a grandiosidade dos prédios onde se localizavam as fábricas revelava os avanços da engenharia e da arquitetura do período, transformando as cidades em locais de experimentação estética e artística.",
        "E o alto nível de exploração dos trabalhadores industriais ocasionava o surgimento de aglomerados urbanos marcados por péssimas condições de moradia, saúde e higiene."
      ],
      "correta": "E"
    },
    {
      "enunciado": "(Enem - 2004)\nAlgumas transformações que antecederam a Revolução Francesa podem ser exemplificadas pela mudança de significado da palavra \"restaurante\"...",
      "alternativas": [
        "A simplicidade da organização social das tribos brasileiras",
        "B dominação portuguesa imposta aos índios no início da colonização.",
        "C superioridade da sociedade europeia em relação à sociedade indígena",
        "D incompreensão dos valores socioculturais indígenas pelos portugueses.",
        "E dificuldade experimental pelos portugueses no aprendizado da língua nativa."
      ],
      "correta": "B"
    },
    {
      "enunciado": "(ENEM - 2018)\nEsse ônibus relaciona-se ao ato praticado, em 1955, por Rosa Parks...",
      "alternativas": [
        "Impacto do medo da corrida armamentista.",
        "Democratização do acesso à escola pública.",
        "Preconceito de gênero no transporte coletivo.",
        "Deflagração do movimento por igualdade civil.",
        "Eclosão da rebeldia no comportamento juvenil."
      ],
      "correta": "D"
    },
    {
      "enunciado": "(Enem - 2012)\nCom sua entrada no universo dos gibis, o Capitão chegaria para apaziguar a agonia, o autoritarismo militar e combater a tirania...",
      "alternativas": [
        "A democratização do acesso à escola pública.",
        "A supremacia norte-americana na corrida espacial.",
        "A segregação racial nos Estados Unidos.",
        "A deflagração do movimento feminista.",
        "O poder do capital financeiro internacional."
      ],
      "correta": "D"
    },
    {
      "enunciado": "(ENEM - 2015)\nA Inglaterra pedia lucros e recebia lucros...",
      "alternativas": [
        "A facilidade em se estabelecerem relações lucrativas transformava as cidades em espaços privilegiados para a livre iniciativa, característica da nova sociedade capitalista.",
        "O desenvolvimento de métodos de planejamento urbano aumentava a eficiência do trabalho industrial.",
        "A construção de núcleos urbanos integrados por meios de transporte facilitava o deslocamento dos trabalhadores das periferias até as fábricas.",
        "A grandiosidade dos prédios onde se localizavam as fábricas revelava os avanços da engenharia e da arquitetura do período, transformando as cidades em locais de experimentação estética e artística.",
        "O alto nível de exploração dos trabalhadores industriais ocasionava o surgimento de aglomerados urbanos marcados por péssimas condições de moradia, saúde e higiene."
      ],
      "correta": "A"
    },


    {
      "questao": "بالنظر إلى الحركات السياسية المذكورة في النص ، سمح الوصول إلى الإنترنت للشباب العربي ",
      "alternativas": [
        "تعزيز دور الأنظمة السياسية القائمة",
        "كن على دراية بالحقائق دون التورط",
        "حافظ على المسافة اللازمة لسلامتك",
        "نشر فيروسات قادرة على تدمير برامج الكمبيوتر",
        "نشر الأفكار الثورية التي حشدت السكان"
      ],
      "correta": 5
    }
    
  ]

} 

          
  

  
