[
  {
    "questao": "1 - (Enem 1998) Você está estudando o abolicionismo no Brasil e ficou perplexo ao ler o seguinte documento...",
    "alternativas": [
      "A - jamais foi negada aos cativos e seus descendentes.",
      "B - foi obtida pelos ex-escravos tão logo a abolição fora decretada.",
      "C - não era incompatível com a escravidão.",
      "D - ainda hoje continua incompleta para milhões de brasileiros.",
      "E - consiste no direito de eleger deputados."
    ],
    "correta": 3
  },
  {
    "questao": "2 - (ENEM - 2022) Para os Impérios Coloniais, o problema das doenças que atingiam os escravos era algo com que cotidianamente deparavam os senhores...",
    "alternativas": [
      "A - econômicos das elites.",
      "B - naturalistas dos viajantes.",
      "C - abolicionistas dos letrados.",
      "D - tradicionalistas dos nativos.",
      "E - emancipadores das metrópoles."
    ],
    "correta": 0
  },
  {
    "questao": "3 - (ENEM - 2005) Zuenir Ventura, em seu livro Minhas memórias dos outros (São Paulo: Planeta do Brasil, 2005), referindo-se ao fim da...",
    "alternativas": [
      "A - a conspiração envolvendo o jornalista Carlos Lacerda é um dos elementos do desfecho trágico e o recuo da ação de políticos conservadores devido ao impacto da reação popular.",
      "B - a tentativa de assassinato sofrida pelo jornalista Carlos Lacerda por apoiar os assessores do presidente que discordavam de suas ideias e o avanço dos conservadores foi intensificado pela ação dos militares.",
      "C - o presidente sentiu-se impotente para atender a seus inimigos, como Carlos Lacerda, que o pressionavam contra a ditadura e os aliados do presidente teriam que aguardar mais uma década para concretizar a democracia progressista.",
      "D - o jornalista Carlos Lacerda foi responsável direto pela morte do presidente e este fato veio impedir definitivamente a ação de grupos conservadores.",
      "E - o presidente cometeu o suicídio para garantir uma definitiva e dramática vitória contra seus acusadores e oferecendo a própria vida Vargas facilitou as estratégias de regimes autoritários no país."
    ],
    "correta": 0
  },
  {
    "questao": "4 - (Enem 2002) Michel Eyquem de Montaigne (1533-1592) compara, nos trechos, as guerras das sociedades Tupinambá com as chamadas...",
    "alternativas": [
      "A - a ideia de relativismo cultural baseia-se na hipótese da origem única do gênero humano e da sua religião.",
      "B - a diferença de costumes não constitui um critério válido para julgar as diferentes sociedades.",
      "C - os indígenas são mais bárbaros do que os europeus, pois não conhecem a virtude cristã da piedade.",
      "D - a barbárie é um comportamento social que pressupõe a ausência de uma cultura civilizada e racional.",
      "E - a ingenuidade dos indígenas equivale à racionalidade dos europeus, o que explica que os seus costumes são similares."
    ],
    "correta": 1
  },
  {
    "questao": "5 - (ENEM - 1999) Em dezembro de 1998, um dos assuntos mais veiculados nos jornais era o que tratava da moeda única europeia...",
    "alternativas": [
      "A - o fim da Guerra Fria, período de inquietação mundial que dividiu o mundo em dois blocos ideológicos opostos.",
      "B - a inserção de alguns países do Leste Europeu em organismos supranacionais, com o intuito de exercer o controle ideológico no mundo.",
      "C - a crise do capitalismo, do liberalismo e da democracia levando à polarização ideológica da antiga URSS.",
      "D - a confrontação dos modelos socialistas e capitalista para deter o processo de unificação das duas Alemanhas.",
      "E - a prosperidade as economias capitalistas e socialistas, com o consequente fim da Guerra Fria entre EUA e a URSS."
    ],
    "correta": 0
  },
  {
    "questao": "6 - (Enem - 2004) Algumas transformações que antecederam a Revolução Francesa podem ser exemplificadas pela mudança de significado da palavra...",
    "alternativas": [
      "A - a ascensão das classes populares aos mesmos padrões de vida da burguesia e da nobreza.",
      "B - a apropriação e a transformação, pela burguesia, de hábitos populares e dos valores da nobreza.",
      "C - a incorporação e a transformação, pela nobreza, dos ideais e da visão de mundo da burguesia.",
      "D - a consolidação das práticas coletivas e dos ideais revolucionários, cujas origens remontam à Idade Média.",
      "E - a institucionalização, pela nobreza, de práticas coletivas e de uma visão de mundo igualitária."
    ],
    "correta": 1
  },
  {
    "questao": "7 - (Enem - 2010) A Inglaterra pedia lucros e recebia lucros, Tudo se transformava em lucro. As cidades tinham sua sujeira lucrativa, suas favelas lucrativas, sua fumaça lucrativa, sua desordem lucrativa, sua ignorância lucrativa, seu desespero lucrativo. As novas fábricas e os novos altos-fornos eram como as Pirâmides, mostrando mais a escravização do homem que seu poder.",
    "alternativas": [
      "A - A facilidade em se estabelecerem relações lucrativas transformava as cidades em espaços privilegiados para a livre iniciativa, característica da nova sociedade capitalista.",
      "B - O desenvolvimento de métodos de planejamento urbano aumentava a eficiência do trabalho industrial.",
      "C - A construção de núcleos urbanos integrados por meios de transporte facilitava o deslocamento dos trabalhadores das periferias até as fábricas.",
      "D - A grandiosidade dos prédios onde se localizavam as fábricas revelava os avanços da engenharia e da arquitetura do período, transformando as cidades em locais de experimentação estética e artística.",
      "E - O alto nível de exploração dos trabalhadores industriais ocasionava o surgimento de aglomerados urbanos marcados por péssimas condições de moradia, saúde e higiene."
    ],
    "correta": 1
  },
	{
	  "questao": "8 - (Enem - 2015) A língua de que usam, por toda a costa, carece de três letras; convém a saber, não se acha nela F, nem L, nem R, coisa digna de espanto, porque assim não têm Fé, nem Lei, nem Rei, e dessa maneira vivem desordenadamente, sem terem além disto conta, nem peso, nem medida.",
	  "alternativas": [
		"A - simplicidade da organização social das tribos brasileiras",
		"B - dominação portuguesa imposta aos índios no início da colonização.",
		"C - superioridade da sociedade europeia em relação à sociedade indígena",
		"D - incompreensão dos valores socioculturais indígenas pelos portugueses.",
		"E - dificuldade experimental pelos portugueses no aprendizado da língua nativa."
	  ],
	  "correta": 3
	},
	{
	  "questao": "9 - (ENEM - 2018)Esse ônibus relaciona-se ao ato praticado, em 1955, por Rosa Parks, apresentada em fotografia ao lado de Martin Luther King. O veículo alcançou o estatuto de obra museológica por simbolizar o(a)",
	  "alternativas": [
		"A - Impacto do medo da corrida armamentista.",
		"B - Democratização do acesso à escola pública.",
		"C - Preconceito de gênero no transporte coletivo.",
		"D - Deflagração do movimento por igualdade civil.",
		"E - Eclosão da rebeldia no comportamento juvenil."
	  ],
	  "correta": 3
	},
    {
      "questao": "بالنظر إلى الحركات السياسية المذكورة في النص ، سمح الوصول إلى الإنترنت للشباب العربي ",
      "alternativas": [
        "تعزيز دور الأنظمة السياسية القائمة",
        "كن على دراية بالحقائق دون التورط",
        "حافظ على المسافة اللازمة لسلامتك",
        "نشر فيروسات قادرة على تدمير برامج الكمبيوتر",
        "نشر الأفكار الثورية التي حشدت السكان"
      ],
      "correta": 5
    }
    
  ]
